<aside class="aside col-md-3 <?php echo $site_lang; ?>">
  <h3 class="text-center red">
    عزيزي الزائر لموقع عمال مصر ريح بالك واطلب خدماتك كلها من مكان واحد بضغطه
    واحده على الخدمه المطلوبه
    <i class="fas fa-hand-point-down d-block"></i>
  </h3>
  <ul>
    <li>
      <div>
      لخدمة توريد العماله
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
      <div>
      لخدمة توريد اليونيفورم
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
      <div>
      لخدمه توريد المستلزمات الطبية
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
      <div>
      لخدمه تسويق المنتجات الصناعية
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
      <div>
      لخدمه دراسات الجدوى الاقتصاديه
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
      <div>
      لخدمه تمويل المشروعات والشراكه
      <a href="">إضغط هنا</a>
    </div>
    </li>
    <li>
      <div>
        لخدمه الاستيراد والتصدير
        <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
    <div>
      لخدمه الرعايه الطبيه
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
    <div>
      لخدمه الاعلان في جريدة عمال مصر
      <a href="">إضغط هنا</a>
</div>
    </li>
    <li>
    <div>
      لخدمه خدمه الانشاءات الهندسه
      <a href="">إضغط هنا</a>
</div>    </li>
    <li>
      <div>
        سجل فكرة مشروعك
        <a href="">إضغط هنا</a>
      </div>
    </li>
  </ul>

  <address class="red text-center">
    عنوان المجموعة
    <br>
    6اكتوبر - المنطقه الصناعية -
    <br>
    مجمع سي بي سي الصناعي - بوابه 3 - قطعه 92و93
  </address>
</aside>
