<main class="col main">
  <article>
    <h4 class="red">من نحن...؟</h4>
    <div>
        <p>تأسست مجموعة عمال مصر  في عام 2010م في مدينة السادس من أكتوبــر</p>
        <ol class="<?php echo $site_lang;?>">
          <li>قطاع إدارة وتشغيل خطوط الإنتاج (توفير عماله فنيه مُدربه للمصانع).</li>
          <li>قطاع تسويق المنتجات الصناعية.</li>
          <li>قطاع دراسة جدوى المشروعات والاستشارات الفنية والإدارية للمصانع .</li>
          <li>قطاع جريدة عمال مصر الصناعية المتخصصة.</li>
          <li>قطاع مصنع <span class="red">omc</span> لتصنيع اليونيفورم والملابس الجاهزة.</li>
          <li>قطاع  مصنع <span class="red">omc</span>  لصناعة المستلزمات الطبية.</li>
          <li>قطاع مصنع <span class="red">omc</span> لتعبئة المواد الغذائية.</li>
          <li>قطاع الإنشاءات الصناعية. </li>
          <li>مدرسة عمال مصر الثانوية الصناعية.</li>
        </ol>
    </div>
  </article>
  <article>
    <h4 class="red">هدفنا</h4>
    <div>
    <ol class="<?php echo $site_lang;?>">
        <li>توحيد باب الخدمه للمستثمر الصناعي.</li>
        <li>أن تكون مجموعه عمال مصر البوابه الاساسيه للمستثمرين والشباب المتقدمين للعمل</li>
        <li>توسيع فروع عمال مصر في كافة المناطق الصناعية.</li>
        <li>تأهيل الكوادر البشرية المصريهة للعمل في الصناعات المختلفة بالدول المتقدمه.</li>
        <li>بناء ثقة مع عملائنا في جميع المشروعات التي نعمل فيها.</li>
      </ol>
    </div>
  </article>
  <article>
    <h4 class="red">رؤيتنا</h4>
    <div>إن المجال الصناعي من أهم المجالات التي يجب الإهتمام بها وبخدماتها ومن أهم الخدمـــــــات 
      التي يحتاجها المستثمر الصناعي أو مدير الموارد البشرية في أي منشأة صناعيةهو الكــــادر
       البشري المُدرب والمؤهل لبيئة العمل وهذا ما نسعى إليه في البحث والتنقيب عن هذا الكادر 
      ومن ثم تدريبه وتأهيله وعمل بيئة مناسبة له في معيشته وفي   عمله ، ومساعدة عمـــــــلائنا
       بدعمهم بهذه العماله المُدربة والمؤهله للعمل.</div>
  </article>
</main>
